package day07.homework;

public class Exam01 {

	public static void main(String[] args) {
		/*
		메뉴
		1. 추가
		2. 검색
		3. 종료
		메뉴 선택 : 1
		-----------
		단어입력 (종료: -1) : cat
		단어를 추가했습니다.
		단어입력 (종료: -1) : dog
		단어를 추가햇습니다.
		단어입력 (종료: -1) : good
		단어를 추가하지 못했습니다.
		단어입력 (종료: -1) : -1
		종료합니다.
		-----------
		메뉴
		1. 추가
		2. 검색
		3. 종료
		메뉴 선택 : 0
		-----------
		단어 입력 (종료:-1) : apple
		없는 단어입니다.
		단어 입력 (종료:-1) : cat
		있는 단어입니다.
		단어 입력 (종료:-1) : -1
		종료합니다.
		-----------		
		메뉴
		1. 추가
		2. 검색
		3. 종료
		메뉴 선택 : 0
		-----------
		잘못된 메뉴입니다
		-----------
		메뉴
		1. 추가
		2. 검색
		3. 종료
		메뉴 선택 : 3
		------------
		프로그램을 종료합니다.
		
		*/
	}

}
