INSERT INTO NEWSPAPER(NP_NAME) VALUES
("테스트1"),("테스트2"),("테스트3"),("테스트4"),("테스트5");

INSERT INTO NEWS(NP_NO, NE_DATETIME, NE_TITLE, NE_CONTENT) VALUES
(1, '2024-09-24',
'"폐업할 돈도 없다" 깡통법인 급증',
'서울 노원구에서 온라인 꽃배달 서비스 회사를 운영하던 윤영미 씨(37)는 창업 5년 만인 지난해 말 회사를 접었다. 
국세청에 폐업신고를 하고 법인 청산 절차를 밟으려 했지만 시간과 비용이 만만치 않아 포기했다.'),
(2, '2024-09-17',
'"폐업할 돈도 없다" 깡통법인 급증',
'서울 노원구에서 온라인 꽃배달 서비스 회사를 운영하던 윤영미 씨(37)는 창업 5년 만인 지난해 말 회사를 접었다. 
국세청에 폐업신고를 하고 법인 청산 절차를 밟으려 했지만 시간과 비용이 만만치 않아 포기했다.'),
(3, '2024-09-13',
'"폐업할 돈도 없다" 깡통법인 급증',
'서울 노원구에서 온라인 꽃배달 서비스 회사를 운영하던 윤영미 씨(37)는 창업 5년 만인 지난해 말 회사를 접었다. 
국세청에 폐업신고를 하고 법인 청산 절차를 밟으려 했지만 시간과 비용이 만만치 않아 포기했다.'),
(4, '2024-09-07',
'"폐업할 돈도 없다" 깡통법인 급증',
'서울 노원구에서 온라인 꽃배달 서비스 회사를 운영하던 윤영미 씨(37)는 창업 5년 만인 지난해 말 회사를 접었다. 
국세청에 폐업신고를 하고 법인 청산 절차를 밟으려 했지만 시간과 비용이 만만치 않아 포기했다.'),
(5, '2024-09-01',
'"폐업할 돈도 없다" 깡통법인 급증',
'서울 노원구에서 온라인 꽃배달 서비스 회사를 운영하던 윤영미 씨(37)는 창업 5년 만인 지난해 말 회사를 접었다. 
국세청에 폐업신고를 하고 법인 청산 절차를 밟으려 했지만 시간과 비용이 만만치 않아 포기했다.');